;Place localized text in this file


;========================
; Arms Male
;========================

[CNV_Bare_LeftArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[LPL_Bare_LeftArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[MPL_Bare_LeftArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[HPL_Bare_LeftArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[LPW_Bare_LeftArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[MPW_Bare_LeftArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[HPW_Bare_LeftArm_M X2BodyPartTemplate]
DisplayName="裸臂"

;

[CNV_Bare_RightArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[LPL_Bare_RightArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[MPL_Bare_RightArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[HPL_Bare_RightArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[LPW_Bare_RightArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[MPW_Bare_RightArm_M X2BodyPartTemplate]
DisplayName="裸臂"

[HPW_Bare_RightArm_M X2BodyPartTemplate]
DisplayName="裸臂"

;========================
; Arms Female
;========================

[CNV_Bare_LeftArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[LPL_Bare_LeftArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[MPL_Bare_LeftArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[HPL_Bare_LeftArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[LPW_Bare_LeftArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[MPW_Bare_LeftArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[HPW_Bare_LeftArm_F X2BodyPartTemplate]
DisplayName="裸臂"

;

[CNV_Bare_RightArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[LPL_Bare_RightArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[MPL_Bare_RightArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[HPL_Bare_RightArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[LPW_Bare_RightArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[MPW_Bare_RightArm_F X2BodyPartTemplate]
DisplayName="裸臂"

[HPW_Bare_RightArm_F X2BodyPartTemplate]
DisplayName="裸臂"


;========================
;Reapers No Clothes
;========================

; Deco

[Reaper_TorsoDeco_No_M X2BodyPartTemplate]
DisplayName="无"

[Reaper_TorsoDeco_No_F X2BodyPartTemplate]
DisplayName="无"

[Reaper_Thighs_No_M X2BodyPartTemplate]
DisplayName="无"

[Reaper_Thighs_No_F X2BodyPartTemplate]
DisplayName="无"


; Left Shoulder

[CNV_Reaper_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PLT_Reaper_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PWR_Reaper_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[CNV_Reaper_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PLT_Reaper_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PWR_Reaper_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

; Right Shoulder

[CNV_Reaper_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PLT_Reaper_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PWR_Reaper_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[CNV_Reaper_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PLT_Reaper_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PWR_Reaper_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

; Left Arm

[CNV_Reaper_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Reaper_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Reaper_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[CNV_Reaper_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Reaper_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Reaper_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

; Right Arm

[CNV_Reaper_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Reaper_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Reaper_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[CNV_Reaper_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Reaper_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Reaper_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

; Left Arm

[CNV_Reaper_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Reaper_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Reaper_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[CNV_Reaper_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Reaper_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Reaper_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

; Right Arm

[CNV_Reaper_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Reaper_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Reaper_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[CNV_Reaper_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Reaper_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Reaper_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

;========================
;Templars No Clothes
;========================

; Deco

[Templar_TorsoDeco_No_M X2BodyPartTemplate]
DisplayName="无"

[Templar_TorsoDeco_No_F X2BodyPartTemplate]
DisplayName="无"

[Templar_Thighs_No_M X2BodyPartTemplate]
DisplayName="无"

[Templar_Thighs_No_F X2BodyPartTemplate]
DisplayName="无"


; Left Shoulder

[CNV_Templar_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PLT_Templar_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PWR_Templar_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[CNV_Templar_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PLT_Templar_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PWR_Templar_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

; Right Shoulder

[CNV_Templar_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PLT_Templar_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PWR_Templar_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[CNV_Templar_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PLT_Templar_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PWR_Templar_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

; Left Arm

[CNV_Templar_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Templar_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Templar_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[CNV_Templar_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Templar_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Templar_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

; Right Arm

[CNV_Templar_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Templar_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Templar_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[CNV_Templar_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Templar_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Templar_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

; Left Arm

[CNV_Templar_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Templar_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Templar_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[CNV_Templar_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Templar_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Templar_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

; Right Arm

[CNV_Templar_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Templar_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Templar_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[CNV_Templar_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Templar_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Templar_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

;========================
;Skirmishers No Clothes
;========================

; Deco

[Skirmisher_TorsoDeco_No_M X2BodyPartTemplate]
DisplayName="无"

[Skirmisher_TorsoDeco_No_F X2BodyPartTemplate]
DisplayName="无"

; Left Shoulder

[CNV_Skirmisher_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PLT_Skirmisher_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PWR_Skirmisher_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="无"

[CNV_Skirmisher_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PLT_Skirmisher_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PWR_Skirmisher_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="无"

; Right Shoulder

[CNV_Skirmisher_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PLT_Skirmisher_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[PWR_Skirmisher_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="无"

[CNV_Skirmisher_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PLT_Skirmisher_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

[PWR_Skirmisher_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="无"

; Left Arm

[CNV_Skirmisher_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Skirmisher_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Skirmisher_LeftArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[CNV_Skirmisher_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Skirmisher_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Skirmisher_LeftArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

; Right Arm

[CNV_Skirmisher_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Skirmisher_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Skirmisher_RightArm_Bare_M X2BodyPartTemplate]
DisplayName="裸臂"

[CNV_Skirmisher_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PLT_Skirmisher_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

[PWR_Skirmisher_RightArm_Bare_F X2BodyPartTemplate]
DisplayName="裸臂"

; Left Arm

[CNV_Skirmisher_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Skirmisher_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Skirmisher_LeftArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[CNV_Skirmisher_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Skirmisher_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Skirmisher_LeftArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

; Right Arm

[CNV_Skirmisher_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Skirmisher_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Skirmisher_RightArm_No_M X2BodyPartTemplate]
DisplayName="无臂"

[CNV_Skirmisher_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PLT_Skirmisher_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"

[PWR_Skirmisher_RightArm_No_F X2BodyPartTemplate]
DisplayName="无臂"
